password_error = '❌ Пароль недействителен !\n' \
                 'Попробуйте еще раз:'
password_success = '✅ Данные аккаунта получены !'
session_create_success = '✅ Сессия успешно создана !'
session_create_error  = '❌ Ошибка создания сессии !\n' \
                        'Попробуйте еще раз:'
session_not_found = '❌ Ваша сессия завершена или не найдена.\n' \
                    'Пожалуйста, пересоздайте сессию: /start'
your_reports = 'Ваши отчеты:'
your_sessions = 'Ваши сессии:'
profile = '👤 Профиль'
consulting = '💰 Финансовая консультация'
sessions = '📖 Сессии'
reports = '📊 Отчеты'
support = '🛎 Поддержка'
report_creation_started = '⏳ Создание отчёта...'
support_description = 'Для обратной связи напишите на почту: iasfinanssupport@gmail.com'

